Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/folkemote_om_skoltesamisk_spraksituasjon_.html.tmx
Source language: nob
Languages: sme

source: Folkemøte om skoltesamisk språksituasjon
sme: Álbmotčoahkkin nuortalašgiela gielladili birra

source: Torsdag 24. mars arrangeres åpent folkemøte i Neiden om skoltesamisk språksituasjon.
sme: Duorastaga njukčamánu 24. b. lágiduvvo Njávdámis rabas álbmotčoahkkin nuortalašsámi gielladili birra.

source: Sametinget vil ha innspill fra språkmiljøene om hvilke tiltak som bør igangsettes for å vitalisere skoltesamisk språk.
sme: Sámedikkis leat giellabirrasiin cealkámušat makkár doaimmaiguin berrejit álgit ealáskahttit nuortalašgiela.

source: På folkemøtene blir det foredrag om språkenes situasjon og publikum kan komme med både innspill og foreslå språklige tiltak.
sme: Álbmotčoahkkimis dollojuvvo logaldallan gielladiliid birra ja geahččit besset buktit cealkámušaid ja evttohit gielalaš doaibmabijuid.

source: Vil samle språkmiljøet
sme: Háliida čohkket giellabirrasa

source: Sametinget ønsker å samle de skoltesamiske miljøene fra norsk og finsk side til folkemøtet.
sme: Sámediggi háliida čohkket nuortalašgiela birrasiid norgga bealde ja suoma bealde álbmotčoahkkimii.

source: Sametinget har også samarbeid og dialog med språkmiljøene på finsk side, og de deltar også på møtet.
sme: Sámedikkis lea maid ovttasbargu ja gulahallan giellabirrasiin suoma bealde, ja sii oassálastet maid čoahkkimis.

source: Mikkel Eskil Mikkelsen Árvu/Sametinget – Det er avgjørende i prosessen videre hva de hva skoltesamiske miljøene selv mener om behovene og hvilke tilgjengelige ressurser som finnes både på finsk og norsk side av Sápmi for vitalisering av språket, sier sametingsråd Mikkel Eskil Mikkelsen (NSR), som skal åpne og lede folkemøtet.
sme: Mikkel Eskil Mikkelsen Árvu/Sametinget – Lea mearrideaddji prosessii maid nuortalašgiela birrasat ieža oaivvildit dárbbuid birra ja makkár resurssat leat olámuttus suoma- ja norgga bealde Sámi ealáskahttin dihte giela, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), gii galgá rahpat ja jođihit álbmotčoahkkima.

source: Han viser til revitaliseringsprosjekter både i Inari i Finland og i Svahken Sijte i Elgå, hvor man klarte å skape positive ringvirkninger, med at flere begynte å bruke samisk aktivt, og ble samiskspråklige.
sme: Son čujuha ealáskahttinprošeavttaide sihke Anáris Suoma bealde ja Svahken Sijte Elgåas, gos nagodedje hukset positiivvalaš lassiváikkuhusaid, go eambbogat álge aktiivvalaččat atnit giela, ja šadde sámegielagin.

source: Åpent for alle
sme: Rabas buohkaide

source: Erfaringer fra tidligere viser at språkvitalisering krever et stort engasjement både fra lokalsamfunn, samfunn og privatpersoner.
sme: Vásáhusat ovddežis čájehit ahte giellaealáskahttin gáibida stuora beroštumi sihke báikegottis, servodagas ja priváhtaolbmuin.

source: Sametinget tar derfor høyde for at de berørte skoltesamiske miljøene selv får gi innspill til innhold og videre prosessen med språkvitalisering på norsk side.
sme: Sámediggi rehkenastá ahte nuortalašgiela birrasat ieža besset árvalit sisdoalu ja joatkit giellaealáskahttinproseassa norgga bealde.

source: – Vi ser fram til å møte så mange som mulig fra det skoltesamiske språkområdet, og ønsker velkommen til møtet, som er åpent for alle, sier Mikkelsen.
sme: – Mii vuordit mielas deaivat nu eatnat nuortalašgiela giellaguovlluin go vejolaš, ja sávvat buresboahtima čoahkkimii, mii lea rabas buohkaide, dadjá Mikkelsen.

source: Folkemøtet arrangeres som oppfølging av utredningen om skoltesamisk språksituasjon i Norge – Strategier og tiltak for vitalisering av språket, som phD Torkel Rasmussen utførte på oppdrag for Sametinget i 2021.
sme: Álbmotčoahkkin lágiduvvo čuovvoleapmin guorahallamii nuortalašgiela gielladili birra Norggas – Strategier og tiltak for vitalisering av språket (Giellaealáskahttima strategiijat ja doaimmat), man phD Torkel Rasmussen čálii Sámedikki ovddas 2021:s.

source: Denne utredningen er en del av dokumentasjons- og kartleggingsarbeidet for skoltesamisk språk.
sme: Konsearta

source: Konsert
sme: Álbmotčoahkkimis galgá rapkonsearta joavkkuin Kootkmiõht.

source: Under folkemøtet skal det være rapkonsert med Kootkmiõht .
sme: Rapjoavku Ilmari Leivo ja Aarni Seri galgaba ráppet nuortalašgillii.

source: Rapduoen Ilmari Leivo og Aarni Seri fra finsk side skal rappe på skoltesamisk.
sme: Álbmotčoahkkin loahpahuvvo konsearttain nuortalašsámi joavkkuin Čaʹppesrääʹstes. Tero Harju ja Aimo Aikio massiiga nuortalašgiela nuorran.

source: Folkemøtet avsluttes med konsert med den skoltesamiske duoen Čaʹppesrääʹstes . Tero Harju og Aimo Aikio mistet det skoltesamiske språket som unge.
sme: Goappašagat leaba oahppan nuortalašgiela rávisolmmožin.

source: Begge to har lært seg skoltesamisk i voksen alder.
sme: Sámediggi lágida álbmotčoahkkima ovttasbargguin Äʹvv nuortalaš museain, Nuortalaš kulturfoanddain suoma bealde, ja Saaʹmi Sijddsååbbarain.

source: Sametinget arrangerer folkemøtet i samarbeid med Äʹvv skoltesamisk museum, Skoltesamisk kulturfond på finsk side, og Saaʹmi Sijddsååbbar.
sme: Álbmotčoahkkin dollojuvvo Ä´vv Nuortalaš museas Njávdámis njukčamánu 24.b. dii. 16.30 - 21.00.

source: Folkemøtet er på Ä´vv Skoltesamisk museum i Neiden 24. mars kl. 16.30 – 21.00.
sme: Álbmotčoahkkin dulkojuvvo dárogielas suomagillii.

source: Folkemøtet tolkes mellom norsk og finsk.
sme: Jearahallama addá ja gažaldagaid vástida sámediggeráđi Mikkel Eskil Mikkelsen bokte, +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Geahča álbmotčoahkkima prográmma
